{"titel": "St Anthoniestraat", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/08-St.-Anthoniestraat.jpg", "gedicht_titel": "1918 in de St. Anthoniestraat", "gedicht": "Op klompen klossen kinderenVan de Kleiweg naar de ZeugstraatKijken ondertussen heel nieuwsgierigHoe het de fotograaf vergaat\n\nDie observeert het straattafereelde fiets, de mannen op de stoep,nog te vroeg voor het cafébezoek.Hij kiest een compositie in balans\n\nZo vereeuwigt hij de St. Anthoniestraatwaar klandizie af en aan gaatDaar verkrijgbaarsigaren van Goudse makelijvan origine handgemaakt\n\nHet genot van rookwaarDe waarschuwing: ‘Roken is dodelijk’ Stond er toen nog niet bij.\n\nIvette Meijerink", "info": "De Sint Anthoniestraat is genoemd naar de Sint-Anthoniekapel en het Sint Anthoniegasthuis die aan de Kleiweg stonden op het aangrenzende terrein. Kapel en gasthuis worden in de 14e eeuw gebouwd en vernoemd naar de heilige Anthonius van Egypte, de eerste monnik die volgelingen kreeg en die daarom ook wel bekendstaat als de vader van het kloosterleven. Hij is onder andere de patroonheilige van de varkenshouders. De Antonieten mogen hun varkens vrij door de stad laten rondlopen, met bedelen dekken ze de kosten van het gasthuis. Op de naamdag van de heilige, 17 januari, krijgen de armen een stuk varkensvlees. Na de overname van de stad door de geuzen worden monniken en nonnen verjaagd. In 1577 worden kapel en gasthuis afgebroken. In de Sint Anthoniestraat vestigen zich vanaf midden 19e eeuw vooral winkeliers. Op deze foto, genomen door een onbekende fotograaf aan het begin van de 20e eeuw, zien we de Sint Anthoniestraat, kijkend in de richting van de Zeugstraat, met links barbier Adrianus Johannes Feijt Zoet en koekbakker Nicolaas Johannes van der Wouden. In deze straat bevindt zich ook de tabakswinkel van Aegidius Wilhelmus Maria Jaske, opgericht in 1865 en ooit een begrip als verkoper van in Gouda vervaardigde sigaren. Deze speciaalzaak heeft in 2003 haar deuren gesloten."}