{"titel": "Nieuwehaven", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/13-Nieuwehaven.jpg", "gedicht_titel": "Uit wol geweven", "gedicht": "Weemoed waar ik stroomdewaar mijn glinstering golfdeen scheepjes deinend droomdenvan Rotterdam en zee\n\nVan borstig boegbeeld  – bruisend biervan kant noch wal de stuurlui hierkakelende kaasjes heel gedweemet rode koontjes van plezier\n\nWeemoed waar ik ooit de einder wasvan die gevlochten waterstadvloeiend met Gouwe en IJssel meestroom ik onder het steen nog steeds\n\nAltijd zal ik Nieuw zijn – altijd Havenals jij dit leest en staat te starenen droomt van wel te varenvan liefde, Rotterdam en zee,\n\nRob Haster", "info": "Op deze in circa 1900 genomen foto zien we beide zijden van de Nieuwehaven vanaf de Lange Dwarsstraat in noordelijke richting, toen het water nog niet was gedempt en er een ophaalbrug was. Achterin rechts zien we de Vrouwetoren. Deze haven is medio 14e eeuw gegraven, vrijwel zeker als onderdeel van de eerste stadsuitbreiding, en krijgt haar naam om haar te onderscheiden van de oude Haven. De Nieuwehaven komen we in 1365 voor het eerst in een officieel document tegen. De ras toenemende scheepvaart over de Gouwe, waarvan de Nieuwehaven een brede zijtak is, vereist een uitbreiding van het aantal aanlegplaatsen binnen de stad. In de Middeleeuwen wordt gedeeltelijk boven dit water de Remijnskapel gebouwd, die in 1576 wordt afgebroken omdat het bouwsel de scheepvaart te veel hindert. In de 17e eeuw wordt de Nieuwehaven een populaire locatie om zgn. hofjes van barmhartigheid te bouwen, zoals de Hofjes van Letmaet (1616), Gijsbert en Cornelis de Lange (1648), Arent Bosch (1649), Heiltge ’t Hart (1657) en Maria Tams (1657). De twee laatstgenoemde hebben nog tot medio 20e eeuw bestaan. In 1939-1940 wordt de Nieuwehaven gedempt. Eerst wordt zij omgevormd tot een grasperk en daarna tot parkeerruimte. Later wordt de parkeerruimte verplaatst naar één kant van de straat."}