{"titel": "De Punt", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/10-DePunt.jpg", "gedicht_titel": "Bron:", "gedicht": "Molen, boom, zomers groen, . Kaashandel J M van Leeuwen De Volmolen. . Heemdeur open.Vrouwen, kinderen, mannen, meiden,spelen, rennen, staan, trots kijken,witte schort, zwarte rok, paars jakje,hoeden, petten, laarzen, broek, overhemd.Goederen Bergplaats Der Stuwadoor Reederij „. De I. Jsel”.Het plaveisel zo schoon!. Als twee wiggen,de een licht hellend, versmallendnaar een vluchtpunt in het oneindige achter de molen,de ander aflopend, versmallend naar de toeschouwer,in assonantie met de wieken van de molen in perfecte X-stand. \n\nWaarom fotografeer je nu?. Vrouw met witte schort verlaat huis, hoofd onzichtbaar achter lamoen.Is dit Jacoba van Beieren incognito? Een reïncarnatie?. De beroemde bewoonstervan het kasteel van Gouda? Iedereen kijkt naar de camera behalve zij,nu op ditpunt. \n\nOliver Kruse-. Dougherty", "info": "Deze rond 1910 vanaf de Oosthaven gemaakte foto van de Punt, met molen ’t Slot op de achtergrond, toont twee interessante historische elementen: de volmolen en het pakhuis van stoombootrederrij “. De I. Jsel” (met één ‘s’). De Punt is genoemd naar een bastion dat hier in 1570 op last van Willem van Oranje wordt aangelegd. Dit ligt ten oosten van het kasteel (afgebroken in 1577) en heeft de vorm van een driehoek, met de punt naar de dijkzijde. Begin 17e eeuw wordt het bastion uitgebreid en versterkt en n 1631 bouwt metselaar Steven Janszoon de Grote Volmolen op de kasteelresten. In de hoofdruimte staan eerst acht maar al snel twaalf volkommen, erboven is een turfzolder. In 1679 wordt het pand een wol- en papiermolen, in 1692 komt er een zeemleerbereider en in de eerste decennia van de 20e eeuw dus een kaashandelaar. Als begin 19e eeuw de vestingwerken waaronder het bastion worden afgebroken, wordt de huidige straat aangelegd. In 1840 wordt stoombootrederij “. De I. Jsel” opgericht, die tot 1962 de verbinding op Rotterdam onderhoudt. Het kantoor is eerst gevestigd aan Punt 2, de schepen meren tenslotte net om de hoek aan, totdat het naar (. Lage) Gouwe 82 verhuist en alleen het pakhuis op de Punt blijft.\n"}