{"titel": "Station, Perron", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/16-station-perron.jpg", "gedicht_titel": "Bron:", "gedicht": "Was jij die jongen op de rug gezien Wachtend op de eerste trein na toen? Of was jij dat meisje in ’t oranje Klein tussen de anderen ook blij wachtend op  die eerste trein na toen?   \n\nZag jij toen nog de kogelgaten in het wachthuisje langs de kant? Of was dat wat het was Net zoals de stalen skeletten van wat ooit de bovenleiding was?   \n\nGelukkig is er nu nieuwe rails over het bommentapijt gelegd Gelukkig is er nu een koningin die welkom kan worden gezegd Nog even en alles is weer normaal Bouwen we aan een nieuw Gouds verhaal \n\nPeter Noordhoek", "info": "Op deze foto, op 2 juni 1945 gemaakt door H.J. Daems, zien we hoe dwangarbeiders uit Rotterdam en Gouda terugkeren uit Duitsland. Sommigen van hen hadden zich, veelal genoopt door de omstandigheden, ‘vrijwillig’ aangemeld voor de Arbeitseinsatz, de verplichte tewerkstelling in Duitsland ter vervanging van de Duitse mannen die aan het front dienden; anderen waren bij verspreide acties op straat dan wel geplande razzia’s opgepakt en naar Duitsland afgevoerd. De foto laat een deel van de ravage zien die de geallieerde bombardementen van 6 en 26 november 1944 hebben aangericht. Hierbij vielen 26 doden en tientallen gewonden, onder wie NS-medewerker Cornelis A. Koster voor wie in 1948 een plaquette in het station zal worden aangebracht. Veel huizen in de omgeving van het station zijn verwoest. Het stationsgebouw is zwaar beschadigd, de perronoverkappingen zijn weggeslagen en de elektrische bovenleiding is vernietigd. Vandaar dat de binnenkomende trein op steenkolen rijdt en niet op stroom. We zien ook de grote blije massa mensen die naast de beschadigde spoorlijnen in spanning wachten op een vader, broer, oom, zoon, buurman of goede vriend. De verbindingen zijn slecht en de meesten weten niet of hun geliefde in de trein zit, en vaak zelfs niet of deze nog leeft.\n"}