{"titel": "Mallegatsluis", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/Mallegatsluis.jpg", "gedicht_titel": "Stadsberichten", "gedicht": "De woorden drijven stil door ’t verlaatomgekeerd gespiegeldin een vreemdsoortig schrift\n\nEen hond, staande op een boeg,blaft staccato zijn vaarweltot hoog over de sluisnaar verderopwaar juist de dichter gaat\n\nen zwijgt dan in het Mallegatde enorme sluisdeuren heffen zichom beurten. In het kielzogbuitelen de woordenplotseling uitzinnig meein de watermacht\n\nen stromen langzaam verderdoor de rivieren navelstreng. Ze komen pas bij zinnenin het zicht van de zeewaar ontheemdde dichter wacht.\n\nHanneke Leroux", "info": "De Mallegatsluis was eeuwenlang een van de drukst bevaren sluizen van Nederland. De eerste sluis op deze plek dateert van 1398, als hertog Albrecht van Beieren, graaf van Holland, na een dijkdoorbraak Gouda opdraagt om een sluis aan te leggen die door schepen kan worden gebruikt als de (verplichte) doorvaart door de stad – via Haven, Donkere Sluis en Gouwe – door omstandigheden niet mogelijk is. In 1577 wordt zo’n vijftig meter naar het westen een bredere sluis gebouwd waar de oorlogsschepen van Willem van Oranje door kunnen om het belegerde Leiden te helpen. Zij mag tot 1598 alleen door marineschepen worden gebruikt, daarna krijgen ook koopvaarders – onder betaling van ‘armengeld’ – toegang. Rond 1760 vertoont deze tweede sluis zo veel gebreken, dat in 1764 op de plaats van de eerste sluis door aannemer Arie Blanken een nieuwe (dus derde) Mallegatsluis wordt gebouwd. De tweede wordt in 1766 afgebroken en gedempt. In 1884 wordt de sluis grondig gerepareerd. In 1923 wordt de dubbele ophaalbrug vervangen door een enkele ophaalbrug, en deze situatie is op deze foto, genomen in de jaren ’30, te zien. Na de opening van de Julianasluis op 9 september 1935 is de drukte bij de Mallegatsluis voorbij. In 1941 wordt zij gerepareerd en wordt de ophaalbrug overgebracht naar de Wachtelstraat. \n"}