{"titel": "Van Bergen Ijzendoornpark", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/17-Van-Bergen-IJzendoornpark.jpg", "gedicht_titel": "Bron:", "gedicht": "Ooit boerengrond, nu ingepikt Hier geen Friese koeien maar Lui gekleed in ravenzwart Gesnapt op plaats delict \n\nDaar in het park, is dat natuur? Mooi bedacht jawel maar ‘t blijft Nagemaakte wildernis Dat is vooral heel duur \n\nHier komen stadse lui tot rust Loon na ‘t doordeweekse werk Spaden steken doen ze niet Voor hen geen last maar lust \n\nHier zijn slechts lui van goede wil Zie de mannen bij de poort Spreken doen ze met geen woord Ze kijken ons wel stil \n\nTwee leeuwen houden hoog de wacht Eerder bij de Kleiwegpoort Nu bij ’t Goudse heiligdom De stad heeft hier de macht \n\nHans Wierenga ", "info": "Op deze foto, genomen rond 1910, is de ingang van het Van Bergen IJzendoornpark te zien, met de poort aan het Stationsplein. Het park is vernoemd naar Albertus Adrianus van Bergen IJzendoorn (1824-1895), een van de langstzittende burgemeesters van Gouda. Hij liet de stad bij zijn dood niet alleen een grote tuin na die het mogelijk maakte het Houtmansplantsoen flink uit te breiden, maar ook 40.000 gulden om op enige afstand van de stedelijke bebouwing een  voor het publiek toegankelijk park aan te leggen. Hij bedong in zijn testament tevens dat dit ‘wandelpark’ van twee zijden bereikbaar moest zijn, zodat de wandelaars niet langs dezelfde weg heen en terug hoefden te lopen. Landschapsarchitect H. Copijn maakte in 1897 een ontwerp voor het gebied tussen spoorlijn en Winterdijk, en dit werd in 1901 uitgevoerd. Er kwam een romantisch park met slingerpaden, waterpartijen en nostalgische houten bruggetjes, ingevuld met grasveldjes en bosschages. Twee bakstenen kolommen, met daarop de leeuwtjes van de in 1843 gesloopte Kleiwegspoort, vormden de entree aan de stationskant. Rond het park ontstond daarna een luxe woonwijk met villa’s, landhuizen en woningen voor de hogere middenstand. In 1910 werd het park uitgebreid met het Nieuwe Park, het gebied tussen Winterdijk en Nieuwe Gouwe Oostzijde. \n"}