{"titel": "Groeneweg, Binnenplaats", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/04/05-Groeneweg-binnenplaats.jpg", "gedicht_titel": "Zo was het", "gedicht": "Het elke daghoog-laag met de handhoog-laag pompen van het watertot net onder de rand\n\nOf zoveel als te dragen waszonder te morsen. Zo was het\n\nZou de kou in haar schoenen staan?. Het vocht uit de een-steens murenin haar rug gaan slaan?\n\nHet net-niet schone schort. Het droef geknoopte kapje. Het weggewassen doekjedat ze zo dadelijk om de handelvan de emmer slaat\n\nHet langzaam keren van haar lijf. Het schuifelen van pomp naar binnen. Het leven te traagom iets bij te verzinnen\n\nZo was het\n\nPeter Noordhoek", "info": "Deze foto, genomen rond 1920, toont ons een bejaarde dame op de binnenplaats van de Werkinrichting tot Wering der Bedelarij. Met de hand bedient zij de waterpomp tegen de muur van de keuken. De werkinrichting wordt in 1850 geopend in het voormalige Cellebroedersklooster aan de Groeneweg. Deze particuliere instelling wil arme Gouwenaars van het bedelen afhouden door hun gezond voedsel te verstrekken in ruil voor nuttige klusjes. De armen moeten werken van 8 uur ’s ochtends tot 7 uur ’s avonds, hun kinderen gaan intussen naar de stadsarmenschool. Het werk bestaat uit touw uitpluizen, koffie malen, messen slijpen, zwavelstokken en veters maken, lorren rapen, spijkers rechtslaan, sokken en kousen breien en erwten sorteren. Drie weken na de opening  melden zich dagelijks meer dan 400 mensen, en vier jaar later ruim 900 oftewel 1/15 deel der Goudse bevolking! Daarna loopt het aantal terug omdat de lokale economie verbetert. In 1864 komen er nog maar zo’n vijftig per dag, die dan wel mogen overnachten. Steeds meer wordt het een bejaardentehuis voor minderbedeelden en verdwijnt de werkverplichting. De naam wordt Huize Groeneweg en in 1963 wordt de werkinrichting officieel opgeheven. In 1973 sluit het tehuis omdat het gebouw wordt afgekeurd, in 1982 wordt het gebouw gerestaureerd en komen er appartementen in.\n"}