{"titel": "Ijsselkade Bij Molen ‘t Slot", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/04/12-IJsselkade-bij-MolentSlot.jpg", "gedicht_titel": "Hollandsche IJssel", "gedicht": "Terwijl ik hier stroom ende weilanden hierachter nog loeiend groen zijnde sloten daartussen nog kwakend kroos zijnde reiger op de dijk lijkt te twijfelen of hij zal dalen. Terwijl ik hier stroom ende regen niet hoost, het water niet stijgtde nacht toch verdwijnt, de zon alweer schijntde bodem niet verdrast of vermoerasthet veen niet inklinkt of oxideert tot wat het ooit was. Terwijl ik hier stroom en jijaan een dis van zuurstof en klei,je stadsgezicht weergaloos laat spiegelen in mijje verwonderent over het komen en gaan van het tij. Terwijl ik hier stroomlangs natuurlijke oevers en Schielands hoge dijkhet hoogteverschil ongelijk maar toch in een evenwichtals een weegschaal met aan weerszij het juiste gewichten het koud zorgvuldig wordt ingewisseld voor goud\n\ndaalt de reiger precies in dit ogenblik\n\nHanneke Leroux", "info": "Deze rond 1900 gemaakte en door uitgever-boekhandelaar Jan Thomas Swartsenburg als prentbriefkaart verspreide foto laat de bedrijvigheid aan de toenmalige I. Jsselkade, namelijk de Nieuwe Veerstal, zien. De fotograaf heeft zijn plaatje in westelijke richting geschoten, staand ter hoogte van molen ’t Slot. Links zien we de stoomboot die sinds 1840 op Rotterdam vaart met vracht en passagiers; op de kade liggen houten vaten die net door een kar zijn aangevoerd gereed om aan boord te worden gebracht. Grotendeels verscholen achter bomen kunnen we middenin een glimp van de huizen aan de Veerstal opvangen. Op de achtergrond zijn de twee hoge schoorstenen van zeepfabriek ‘. De Hamer’ v/h Viruly & Co. zichtbaar. Dit is een van de fabrieken die in de 19e eeuw de industrialisatie naar Gouda hebben gebracht en die samen met de Stearine Kaarsenfabriek en de Machinale Garenspinnerij rond 1900 lokaal voor de meeste werkgelegenheid zorgen. \nDe Hollandsche I. Jssel is voor Gouda altijd van het grootste belang geweest, en we mogen gerust zeggen dat de stad eeuwenlang de blik op het zuiden richtte. Dit verandert als in de jaren ’30 bus en trein en in de jaren ’50 (vracht)auto’s steeds populairdere vervoermiddelen worden. De stoombootverbinding verdwijnt en de Nieuwe Veerstal verliest daarmee zijn traditionele levendigheid.\n\n"}