{"titel": "Moordrechts Verlaat", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/01-Het-MoordrechtseVerlaat.jpg", "gedicht_titel": "Bron:", "gedicht": "Je kijkt niet vanuit de Corte Cortackerenmaar van om de hoek Prins Hendrikstraatin de richting van de stedelijke gasfabriekmaar nu het Bolwerk, met een zorgtehuis.\n\nJe kijkt niet naar een sluis maar een verlaatniet voor boten van plezier en snelheidmaar voor turf uit polders van Waddinxveenen van Moordrecht, sinds vijftienvijfenveertig\n\nJe ziet er niets meer van in Korte Akkerenhet is gewoon een straat, opvallend breeden hoe zou dat nou komen; alles is anders. Hoe zouden die lui daar dat vinden?\n\nEduard Ditmardichter van liefde en ongemak", "info": "Op deze rond 1900 gemaakte foto is het Moordrechts Verlaat te zien. Anno 2022 hoort deze naam alleen nog bij de verbindingsweg tussen Turfsingel en Prins Hendrikstraat. Van het verlaat, een kleine schutsluis, is geen spoor meer te vinden. Het Moordrechts Verlaat verschijnt in het straatbeeld in 1545 als Keizer Karel V toestemming geeft een sluis aan te leggen in de gracht achter het Leprooshuis aan de Wachtelstraat/. Lazaruskade. Dit ‘. Verlaetken van ’t veen’ wordt gebruikt – de bijnaam zegt het al – om turf uit de polders van Moordrecht en Waddinxveen naar Gouda te vervoeren via de zgn. Mallegats Weije. \nDe Mallegats Weije verbindt het Verlaat met de Ruige Wetering en is grotendeels behouden gebleven als de singel langs de Westerkade. Lege turfschepen passeerden het Moordrechts Verlaat, voeren via Mallegats Weije en Ruige Wetering dan wel Waddinxveense Wetering naar de veengebieden en keerden volgeladen met turf via dezelfde route terug naar de stad. Na de hoogtijdagen van de veenwinning boet de vaart aan belang in; na inpoldering van de Zuidplas (1839-1843) vervalt haar functie. \nNog geruime tijd blijft de vaarverbinding tussen Turfsingel en ringvaart van de Zuidplaspolder in gebruik, maar in 1935 worden de Mallegats Weije deels gedempt en het Moordrechts Verlaat met de ophaalbrug gesloopt. \n"}