{"titel": "Zeugstraat", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/05-Zeugstraat.jpg", "gedicht_titel": "Onderweg", "gedicht": "Ik ben zijn trouwe compagnon Bescheiden en dienstbaar, altijd beschikbaar. Zwart is mijn kleur. \n\nIk vorm een beschutte plek, een cocon, waarin hij zijn gedachten in vrijheid kan laten gaan. Hij stapt doelbewust voort met zijn aankoop in zijn hand. \n\nMijn schaduw beschermt zijn gelaat, dat vandaag bezorgd staat. De warmte van de middag kan hem niet bekoren. \n\nZijn huid verdraagt het zonlicht slecht. Het geratel op de keien overstemt zijn stap. \n\nNog even onderweg, om de hoek ligt de Agnietenkapel  waar de koelte hem verwacht. \n\nIvette Meijerink ", "info": "Deze foto van de Zeugstraat is rond 1900 genomen, waarschijnlijk door goudsmid Henri Petrus Olifiers, op slechts enkele meters vanaf de hoek met Achter de Waag. Over de herkomst van de naam Zeugstraat bestaat geen volledige zekerheid. De meest prozaïsche uitleg is, dat de zeugen (vrouwelijke varkens) via deze straat naar de varkensmarkt werden gevoerd. Hoe het ook zij, de naam komt al in de 14e eeuw in Goudse stukken voor als Zoghestraat. In 1701 wordt het Hofje van Jongkind er gebouwd voor oude dames (lidmaten van de Nederduits Gereformeerde kerk) en in gebruik genomen. Eind 18e eeuw is er voor korte tijd de uitgeverij-drukkerij van de Goudasche Courant gevestigd. In de 19e en begin 20e eeuw vestigen zich steeds meer winkeliers in deze straat zoals een bakker, een slager en een smid, die met textiele zonweringen hun waren tegen de zon beschermen, zoals ook op de foto goed te zien is. De Zeugstraatgracht wordt in 1911 voor een aanzienlijk deel overkluisd om de marktcentra Achter de Waag en (de in deze periode gecreëerde) Nieuwe Markt beter met elkaar te verbinden. In 1951 wordt de gracht drooggelegd om de stroom uit te baggeren en tevens de walkant te vernieuwen. Tot op de dag van vandaag kent het water in de Zeugstraat echter een relatief hoge stand."}