{"titel": "St. Jan, Torenstraat", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/10-St-Jan-Torenstraat.jpg", "gedicht_titel": "Bron:", "gedicht": "Wat, zo vragen we ons af, delen deze mensen met elkaar? Wat wisselen ze uit? Luid of stil, rustig of fel Wat hebben ze elkaar te zeggen?\n\nWaarschijnlijk slechts de gewone dingen die meisjes, mannen en die ene heer op een schuin zonnige dag terloops zo zeggen en wellicht toch iets van betekenis in leggenvoor de luisterende panden met hun stille ramen en de berichten in de berichtenkast van de Kanonstraat \n\nEn alles onnavolgbaar vluchtig naast de stenen hoogheid van de St. Jan\n\nPeter Noordhoek", "info": "Deze in 1926 genomen foto toont een nostalgisch beeld van de zuidzijde van Achter de Kerk, mogelijk geënsceneerd en genomen vanuit wat nu de Torenstraat heet. Deze naam komt uiteraard van de toren van de Sint-Janskerk, waar zich vroeger de hoofdingang bevond. Vroeger heette zij echter lange tijd Kerkstraat, en in het jaar dat deze foto werd genomen, werd zij door de meeste Gouwenaars (al sinds de 19e eeuw) met Kanonstraat aangeduid. Het is de straat die de Dubbele Buurt en dus de welgestelde bewoners van Oost- en Westhaven met de kerk verbindt. Zij is altijd het domein van fietsers en voetgangers geweest, gemotoriseerd verkeer is vanaf het begin geweerd. Vanwege haar centrale ligging besluit de directeur van het Post-, Telegraaf- en Telefoonkantoor per 1 september 1939 de brievenbus die op de Gouwe bij het Gemeente-Ontvangkantoor hangt, te verplaatsen naar de Kanonstraat, naar de zijmuur van Dubbele Buurt 1. Als het gemeentebestuur eind juni 1948 met voorstellen voor nieuwe straatnamen komt, meldt de gemeente-archivaris dat de naam Kanonstraat geen historische ondergrond heeft en dat het onwaarschijnlijk is dat er ooit een kanon heeft gestaan. Het college van B&W stelt voor de straat te hernoemen in St. Janstraat, maar eind dat jaar wordt Torenstraat als officiële naam vastgelegd.", "longitude": 4.710339, "latitude": 52.010589}