{"titel": "Belgische Vluchtelingen (1)", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/02-Belg-vluchtelingen-1-1.jpg", "gedicht_titel": "Bron:", "gedicht": "De gekrulde snorren en tressenvan de vermoeid kijkende marechaussees. De dames vooraan met piepers enmesje in hun handen. De lange tent waar je diep maarniet echt helemaalin kunt kijken. En veel gezichten, veel vrouwenzich over hun schoot naar voren ziet vouwen. Met deemoed vooraan, methoop meer achteraan en vrolijkuitdagend door de vrouw rechts vooraan. Zij snapt, zo zou je kunnen denken,dat met zoveel mannen alskanonnenvoer in Vlaanderen. Een vrouw alleen zich goed moet tonen. Of is het slechts wanhoop die zich toont. Wordt het Hollands wachten wel beloond?\n\nPeter Noordhoek", "info": "Deze in circa 1916 door Weijert Jan van Zanen gemaakte foto laat zien hoe vrouwelijke Belgische vluchtelingen, in de kassen van snijgroenkwekerij Gebroeders Steensma aan de Graaf Florisweg, piepers jassen (aardappelen schillen) voor de warme maaltijd. Enkele mannelijke vluchtelingen houden hen gezelschap of komen speciaal voor de foto erbij. Dat laatste geldt waarschijnlijk ook voor de twee marechaussees die met de bewaking van het kamp zijn belast. Na het begin van de Eerste Wereldoorlog en met name de Duitse inval in België in 1914, zoeken veel van onze zuiderburen een goed heenkomen in het neutrale Nederland. Verspreid over het land worden kampen ingericht om hen op te vangen. \nHet Goudse vluchtoord aan de Graaf Florisweg is het enige kamp dat niet door de (lokale) overheid wordt beheerd maar door particulieren die daarvoor een vergoeding krijgen. Directeur Aegidius Steensma verhuurt zijn kassen voor de opvang en is tevens kampdirecteur. Voor sommigen is het kamp een doorgangsplek; zij vinden daarna in de stad huisvesting, keren terug naar België of reizen door naar Engeland. Voor 160 van hen, onder wie veel jonge kinderen, is het een eindstation: zij komen te overlijden en worden begraven op de rooms-katholieke begraafplaats. Het vluchtoord zal tot het einde van de Eerste Wereldoorlog opvang bieden."}