{"titel": "Korte Akkeren Stearinefabriek", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/11-Turfsingel-Stearinefabriek.jpg", "gedicht_titel": "Bron:", "gedicht": "Wij vrouwen mogen werken, met de stearine,wij zeggen kaarsvet, want meer dan veertig jarennadat een apotheker heeft ontdekt hoe kaarsenniet meer druipen, kleven dagelijks onze handenaan het dierlijk vet, ons fraai lichtgevend werk.Het zit niet altijd mee hoor, maar we horen erbijin rotten van drie en vier na een lange zware dagnaar huis met weinig loon na gevaarlijke arbeiden als het helemaal mis gaat in zesendertig gaat onswerk verloren in de zinderende hitte van het vuur.Twintig brandspuiten kunnen de fabriek niet reddende oliën en vetten drijven brandend met het water meeen eenmaal aan de slag treft ons nog een groter rampwant in vierenveertig nemen mannen uit het oosten alles,ja alles mee, waar wij solidair voor staan en trots op zijn.Eduard Ditmardichter van liefde en ongemak", "info": "Deze op 15 augustus 1904 genomen foto laat ons het merendeels vrouwelijke personeel van de kaarsenfabriek zien dat om 12.00 uur het fabrieksterrein verlaat. \nIn 1853 richt de firma Schoneveld, Westerbaan & Co. aan de Hoge Gouwe de Stearine Kaarsenfabriek op, naar een idee van compagnon A.A.G. van Iterson (de “Co.” in de bedrijfsnaam). In 1858 komt er een vennootschap, krijgt Van Iterson de leiding en wordt het bedrijf verplaatst naar ’t Buurtje, aan Schielands Hoge Zeedijk. Het bedrijf groeit al snel uit tot een van Gouda’s grootste ondernemingen en belangrijkste werkgevers. Bedrijven in Rotterdam, Schiedam en Amsterdam worden overgenomen, evenals de naastgelegen zeepfabriek van T.P. Viruly (1901). \nIn 1905 maakt kunstenaar Jan Toorop twaalf litho’s waarin hij het productieproces vastlegt.\nDoor aankoop van het terrein van een scheepswerf en van gronden en panden aan de Bleekerskade kan de kaarsenfabriek verder worden uitgebreid. \nIn 1884 en 1936 wordt de fabriek door een enorme brand getroffen, maar in beide gevallen al snel weer opgebouwd; in 1944 rooft de Duitse bezetter wat hij maar kan gebruiken, maar ook nu herstelt het bedrijf. \nHet accent in de productie verschuift in de tweede helft van de 20e eeuw naar oleochemische producten. In 1983 wordt de kaarsenproductie afgestoten en naar Waddinxveen verplaatst."}