{"titel": "Oosthaven", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/20-Oosthaven.jpg", "gedicht_titel": "Bron:", "gedicht": "De stenen palen op de stenen stoepen, de rechte en krullende ijzers, de pilaren, de luie luifels, dehoge deuren, ramen en kozijnen\n\nDe lang gebogen kadede rechte bomen, behalve die ene vooraan. De straat met haar zachtgroenhoge bladergloed, zo voornaam gedaan\n\nDe brug en het stille watervanaf deze statige zijde van de haven. Het lijkt zo vanzelfsprekend rijkin dat rustiger verleden\n\nDe straten zijn het domeinvan de flanerende herendie wij nooit zullen zijn in de Oosthaven van andere tijden\n\nPeter Noordhoek", "info": "Deze foto van de Oosthaven is rond 1910 gemaakt ter hoogte van de ingang van Museum Gouda met de blik in zuidelijke richting. De Haven wordt waarschijnlijk medio 13e eeuw gegraven ter verbetering van de waterhuishouding. Hierbij wordt de Gouwe enigszins verlegd en via een verbrede kavelsloot verbonden met de Hollandsche I. Jssel. Doordat de Gouwe inmiddels ook is verbonden met de Oude Rijn, ontstaat hierdoor tevens de scheepvaartroute ‘binnen dunen’. Deze biedt schippers die de noord-zuid-route varen een aantrekkelijk alternatief voor de onstuimige Noordzee. De Haven wordt voor Gouda levensader en bron van rijkdom doordat de graaf van Holland alle schippers die ‘binnen dunen’ willen varen verplicht via Gouda te gaan. Er komt een systeem met drie sluizen, Havensluis (1615), Donkere Sluis (medio 13 eeuw) en Amsterdams Verlaat (1436), en eeuwenlang moet bij doorvaart tol worden betaald. Aan de kaden bouwen rijke Gouwenaars hun (patriciërs)huizen. We zien op de foto nog altijd statige huizen, imposante bomen en schone straten, maar wel een lege Haven: de schepen varen anno 1910 liever door de Mallegatsluis. De links net zichtbare vrouw staat in de entree van het Catharina Gasthuis, Gouda’s oudste ziekenhuis en thans het stadsmuseum. Achterin, met ver uitstekende luifel, is sociëteit De Reünie te zien."}