{"titel": "Lage Gouwe, Schip", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/LageGouwe-schip.jpg", "gedicht_titel": "Bron:", "gedicht": "Het vuile, ruige schip in het drabbig grijze watermet bruinroestige boeg en groenbruin smoezelig zeildoek gewikkeld om de neergelegde mastlangs de lengte van de smalle gracht\n\nEn recht als de masttwee mannen keurig in de houdingdoende met ongemak wat de fotograafkennelijk van hen verwachtde man en dames aan de kadedenken ook: wat voor ding is dat?die doos op potenwat die man achter het kastjebeschreef als een ka-ma-raIs dat waarmee ik op een foto sta?\n\nWij denken: wat bijzonder, zo’n platbodemZij denken: wat bijzonder, zo’n cameraWie bepaalt er wat gewoon is?Dat we dit mogen zien, is dat wat gewoon is?\n\nPeter Noordhoek", "info": "Op deze foto uit circa 1910 is het schip van beurtschipper De Hoog te zien, ook wel bekend als schipper Jan Kaptein. Het schip ligt voor Lage Gouwe 68 en 70 (huidige nummering). Op Gouwe C25/25a – nu 68 – dreef voormalig wagenmakersknecht Pieter Johan van Wichen (1861-1922) van mei 1896 tot zijn dood een kaashandel. Voor bewoners en passanten op Hoge en Lage Gouwe moet dit eeuwenlang een vertrouwd beeld zijn geweest. De Gouwe wordt al vanaf de 12e eeuw in officiële stukken genoemd en ontvangt vanaf ongeveer 1300, als de doorgaande binnenvaartroute van noord naar zuid is voltooid, menig schip dat vanaf die Gouwe via de Hollandsche IJssel verder wil varen dan wel vice versa naar het noorden. Als deze doorgang ‘binnen dunen’ door de graaf van Holland verplicht wordt gesteld voor elk schip dat niet over de Noordzee wil varen en tol gaat heffen in Gouda, nemen welvaart en scheepvaartverkeer in de stad navenant toe. Door het hoogteverschil tussen de twee rivieren zijn schepen gedwongen vele uren in Binnengouwe dan wel Haven te blijven liggen. Naast de trekvaart die op geregelde tijden passagiers en vrachten vervoert, zijn er ook beurtschippers. Deze varen ook vaste routes, maar wachten totdat zij voldoende vracht en/of passagiers hebben. ", "longitude": 4.709641, "latitude": 52.009995}