{"titel": "Jozefpaviljoen", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/04-St-Josefpaviloen.jpg", "gedicht_titel": "Wat is zorg?", "gedicht": "Zorg is de zorg voor ons lijf enhaar snel of langzaam falenZorg is de zorg voor wat sterfelijk blijkteen ontmoeting met de zorg voor wie geen morgen krijgtde zorg voor wie wij liefhebben\n\nMaar zorg is zoveel meerof zoveel concreterZorg is de dokter aan het bedDe baby die ter wereld komtDe duizend stadiatussen ziek en beterDe verpleegster die rentDe geluiden, de stiltesDe geuren waaraan je wentZorg is zoveel meer\n\nZorg is een gebouwhoge baksteen murentrappen, balieswachtruimtenen lange gangen\n\nZorg is geluidHet geluid van beddenen trolleys in de gangenwaarin een lach extra lang kan blijven hangen\n\nZorg is een thuisweg van huisje werk, je levenje hoop op genezenof gewoon hetlaatste stukjevan je leven\n\nZorg is zoveel meer dan lijdenZorg is mens voor mensenHet huis waarin we verblijvenDe zorg die we ons wensenEn die zorg is nooit ver wegIn oud of nieuw St. Jozef\n\nEen rustig besefZorg is St. Jozef\n\nPeter Noordhoek", "info": "Deze foto laat de ravage zien die Engelse bommenwerpers op 26 november 1944 bij het Sint Jozef Paviljoen hadden aangericht toen ze probeerden het station en het spoorwegemplacement te vernietigen. Najaar 1929 wordt het rooms-katholieke Sint Jozef, ontworpen door de architecten Jac. P. Dessing uit Gouda en Anton Bartels uit Heerlen, geopend. Het is tegelijk ziekenhuis, weeshuis, bejaardentehuis en pension. Er komen 40 ziekenhuisbedden, er wordt een kraamkamer ingericht en de weeskinderen van het RK weeshuis aan Hoge Gouwe 31 nemen er hun intrek. In 1942 wordt het paviljoen gevorderd door de Duitse bezetting als Kriegslazarett. De reguliere ziekenzorg wordt overgebracht naar elders. Bij het bombardement van 26 november komen zeventien mensen om, onder wie twaalf zusters. Zij worden in een verzamelgraf geplaatst op de katholieke begraafplaats. Twee zusters worden nog levend onder het puin vandaan gehaald. Na de herbouw en vele jaren van goede diensten wordt het Sint Jozef Paviljoen in 1992 onderdeel van het Groene Hart Ziekenhuis. In 2014 sluit het ziekenhuis zijn deuren. Daarna wordt het enkele jaren anti-kraak bewoond, onder anderen door kunstenaars die er hun ateliers vestigen. In 2018 wordt het omgevormd tot zorghotel Domus Magnus, waar Inez Meter, de eerste stadsdichter van Gouda, een van de eerste bewoners wordt. \n"}