{"titel": "Oude Begraafplaats", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/08-OudeBegraafplaats.jpg", "gedicht_titel": "Bron:", "gedicht": "Links en rechts liggen ze. Marinus en Anna, Willem Frederik,. Gijsbertus Johannes en Adriaan, . Agatha Cornelia, Jacob en Neeltje.Ook Tim en Claire rusten hier.\n\nZo willekeurig genoemd,maar met tranen neergelegd. Herdacht in geest en geschriftals een levend monumentmet herinnering op steen.\n\nWe weten wie zij warenwat zij voor ons betekenen. Wij weten dat het waard iste herdenken, opnieuwopdat wij niet vergeten.Altijd monumentendagen bijtijds de stille tochten,. Hier is immer vrij spel voorgroeiend flora, levend faunaen vrede voor de doden.\n\nEduard Ditmardichter van liefde en ongemak", "info": "Op deze foto, in 1985 gemaakt door G.J. (. Gerard) Dukker, zien we de oude begraafplaats aan de Prins Hendrikstraat/. Vorstmanstraat. Eeuwenlang worden de Goudse doden in en achter de Sint-. Janskerk begraven. Gegoede burgers vinden hun laatste rustplaats in de kerk, minder gegoede burgers krijgen een plek in de kerktuin (huidige Willem Vroesentuin). \nIn 1829 wordt het begraven in kerken om hygiënische redenen verboden. Gouda zoekt een geschikt terrein buiten de stad en komt uit bij de Solonskade, wat later de – inmiddels verlegde – Kerkhoflaan zal worden. In 1829 wordt de aula gebouwd waar de doden kunnen worden opgebaard. Als eind 1831 de cholera uitbreekt, vallen er zoveel slachtoffers, dat zij op de nieuwe begraafplaats worden begraven nog voordat deze helemaal gereed is. In 1832 is de officiële opening, in 1835 komt er een perceel bij waar katholieken worden begraven en in 1874 volgt een verdere uitbreiding na een grondruil met de Stearine Kaarsenfabriek. De huidige afwerking, met omringende sloot, afschermende bomen en een sierijzeren hek, komt in 1899 tot stand. \nIn 1972 stopt hier het begraven. De Stichting Oude Begraafplaats Gouda wordt opgericht in 1998, hetzelfde jaar dat de begraafplaats een gemeentelijk monument wordt. Zij stelt zich ten doel de historische dodenakker voor het nageslacht te bewaren. \nContactpersoon van de stichting:\nG J Dukker\nSneeuwbeslaan 6, 2803 AE, Gouda\n0182-536272\n06-15226369\n"}