{"titel": "Lage Gouwe, Aaltje", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/14-Aaltje-Bakstraat.jpg", "gedicht_titel": "Bron:", "gedicht": "Men moet Gouda prijzen. Ook als men in de krochten van de stad geenheil ziet in een niet opgehaalde vuilniszak diedoor de bewoner zojuist is aangeboden aan devertegenwoordiger van het ophaalbedrijf Cyclusder Stoffelijke Dingen, of die doelbewust bij eenander voor de deur is gezet.\n\nMen moet Gouda prijzen. Ook als men vermoedt dat de filantropischeweldoeners bezit hebben genomen van een stuk land dat eens toebehoorde aan de een of anderewanhoopsfabriek en nu dienst doet als stadsstrandvoor mensen die zich Benidorm niet kunnenveroorloven.\n\nMen moet Gouda prijzen. Zelfs als men nachtelijks op de Hoge Gouwevanuit zijn patriciërswoning neerkijkt op eendronken feestneus, die ten overstaan van zijn evendronken vrienden de broek laat zakken als ultieme ode aan het bandeloze lollig doen onder het oogvan een willekeurige passsant van de een of andere origine, mogelijkerwijs het christendom of het. Islamitische geloof aanhangende.\n\nPieter Stroop van Renen", "info": "Deze in circa 1995 genomen foto toont een beruchte plek in Gouda, de Hoge Gouwe hoek Aaltje Bakstraat. Op de achtergrond is de Lage Gouwe te zien, met rechts Achter de Vismarkt. Over deze hoek en over de geringe breedte van wat toen de Aaltje Baksteeg heette, is in de loop der tijd veel gesproken, en wel omdat er zich regelmatig ongelukken voordeden. De straat is vernoemd naar Aertgen Back, verbasterd tot Aaltje Bak, die begin 16e eeuw aan de Hoge Gouwe woonde, op de hoek van deze steeg. Rond 1900 zijn hier sigarenfabriekjes, winkels, werkplaatsen en – op het hoekhuis rechts op de foto, no. 1 – een blikslagerij met vertinnerij te vinden. In 1903 wordt het een eenrichtingsweg, drie jaar later worden bestuurders van paardenspannen en hondenkarren verplicht stapvoets te rijden en in 1909 wordt er een inrijverbod voor motorrijtuigen ingesteld. In 1914 wordt de straat verbreed onder meer door enige huizen te slopen, en in 1956 volgt een tweede verbreding om de bereikbaarheid van de binnenstad te verbeteren. Zo ontstaat de ‘ruime’ verkeerssituatie die we op de foto zien. Pieter Stroop van Reenen, stadsdichter van Gouda van 2018 tot 2020, woonde jarenlang op het hoekhuis dat dus ooit een blikslagerij annex vertinnerij was.\nBron gedicht: Joost Reichenbach ( Pieter Stroop van Renen), Naakt op het dressoir. Gedichten. Uitgeverij Sub Signo Leonis, Gouda, 2017."}