{"titel": "Raoul Wallenbergplantsoen", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/02/Joodse-poortje.jpg", "gedicht_titel": "Bron:", "gedicht": "De Talmud zegt:een woord is één munt waardEen stilte twee\n\nEn elke naam is een stilte een woord en nog een stilte waard\n\nVooraf, de stilte van verwachtingvan hoop, de voorzettingdoor generaties heen\n\nDan na de geboorte het woord: de klank die beeld en dadenhoorbaar maakt, de naam geraakt\n\nEn dan de stilte van het niet meer zijn woorden bij het afscheidSTIL, stil, stil gehoord\n\nTsja\n\nZo zou het moeten zijnMag het moeten zijn\n\nMaar soms moeten namen juist opnieuw worden gehoord\n\nom wat uit onze stad is opgehaaldafgevoerd, vervoerd en vermoord\n\nEn daarom zijn op onze Goudse straten in stilte, woord en Stolperstein\n\nhun namen steeds opnieuw te horengaat geen woord of stilte verloren\n\nPeter Noordhoek", "info": "Op deze foto, genomen circa 1960, is de vroegere joodse begraafplaats te zien, met links vooraan het poortje. De Boelekade begrensde ooit een water dat parallel lag aan de Blekerssingel. Waarschijnlijk komt de naam – die al in de 15e eeuw wordt genoemd – van de boelhouwers, de afgedekte schuiten die tot in de 17e eeuw in de vaart op Rotterdam werden gebruikt. In de 16e eeuw is er al sprake van bebouwing. Eeuwenlang vind je hier wasserijen en blekerijen naast sier- en moestuinen. In 1817 wordt naast het Bloemendaals Verlaat de begraafplaats van de Nederlands-Israëlitische gemeente aangelegd. Deze wordt in 1846 en 1856 uitgebreid. In de Tweede Wereldoorlog wordt het overgrote deel der joodse Gouwenaars door de Duitse bezetters afgevoerd en vermoord. Na 1942 worden er geen doden meer begraven. Op de foto zien we rechts naast de begraafplaats het gebouw van de grossier in levensmiddelen fa. Reneman & van der Heijden. Vanwege de hoge waterstand wordt besloten de graven te ruimen en lichamen en grafstenen over te brengen naar Wageningen en Woerden (1976). In 1980 wordt het poortje samen met een stukje muur overgebracht naar het Raoul Wallenbergplantsoen, waarbij tevens een plaquette wordt aangebracht ter herinnering aan de verwoeste joodse gemeenschap van Gouda. \n\nHet gedicht is geschreven op verzoek van de Sichting Libertum en de gemeente Gouda, naar aanleiding van de Holocaust herdenking op 27 januari 2021.\n"}