{"titel": "Crabethstraat", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/15-Crabethstraat-1.jpg", "gedicht_titel": "Crabethstraat", "gedicht": "Dit is een straat van driehoog bruinsteen bouwenVan een scherp krom spoor tussen grijze keienVan honden die trekken, mannen die duwenVan witte jasjes, donkere kledingEn alles blinkend schoon en rein\n\nZou de werkelijkheid van toen nu ook zo zijn?Zo leeg, zo strak geordendZo vol bediendenZo zonder bewonersZo vol van zondagse schijn?\n\nNee, dit is een plaatje van een stadzoals ze zichzelf graag zag En mooi is het nu nog steedsMaar het leven is gewoner gewordenEn misschien heeft het daar wel bij gewonnen\n\nPeter Noordhoek", "info": "Deze rond 1905 vanaf de Kattensingel genomen foto van de Crabethstraat laat zien hoe het straatbeeld begin 20e eeuw werd bepaald door karren, die door mens- en dierkracht werden voortbewogen. Uiteraard is deze straat, aangelegd in 1872 als directe verbindingsweg tussen Kattensingel en het station, vernoemd naar de broers Dirck Pieterszoon (ca. 1505-1574) en Wouter Pieterszoon Crabeth (ca. 1520-1589). Deze twee topglazeniers hebben onder andere tussen 1555 en 1571 een twintigtal Goudse Glazen voor de Sint-Janskerk ontworpen en vervaardigd. Dirck maakte verder ook tekeningen, ontwerpen voor wandtapijten en bouwkundige kaarten; Wouter werd lid van het stadsbestuur en zag later zijn zoon Pieter burgemeester worden. Als Gouda in 1870 niet alleen beschikt over een mooi stationsgebouw maar ook over goede treinverbindingen met Utrecht, Rotterdam, Amsterdam en Den Haag, wil menig Gouwenaar daar snel kunnen komen. Vanaf 1872 kan hij of zij op het Regentesseplantsoen per veer oversteken naar de Kattensingel, en daarna door de Crabethstraat, aan het eind het bruggetje over de Jan Verzwollewetering, en het station is bereikt. Wat op de foto ook duidelijk te zien is, zijn de rails van de stoomtram Gouda-Oudewater die slechts van 1883 tot 1907 actief was omdat de lijn vanaf het begin onrendabel was en dit jarenlang bleef. "}