{"titel": "Haastrechtsebrug", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/13-HaastrechtseBrug.jpg", "gedicht_titel": "Goverwelle", "gedicht": "Wie kan mij over Goverwelle vertellen?Wie was Goejan en hoe werd hij Gover?Wat waren wellen en hebben wedaar nog steeds mee te stellen?\n\nAch, het is slechts historieEcho’s van vroeger glorie\n\nGoverwelle is nu een Goudse wijkwaarin nog alles is wat het lijkt:in zes wijken gebundeld huizenstratengeringd door dijk, rails en groendicht op elkaar gebouwdmeest voor jonge stellenmet voor kinderen altijd iets te doen\n\nOoit deel van het plaatsje Steinwaar Erasmus ter klooster gingOoit bijna de plek waar volgens planmenig gevangene de bajes in ging\n\nNu een plaats waar mensen hungewone goede dingen doen:wonen, werken, even groetenin ’t winkelcentrum boodschappendoen en voor de ontspanningfietsen en wandelen in ’t Steinse Groen\n\nPeter Noordhoek", "info": "Deze foto van de oude Haastrechtse brug is genomen rond 1910, vanaf de Goejanverwelledijk in oostwaartse richting. De hefbrug is in 1889 gebouwd, en voertuigen met assen moesten hier bij het passeren tol betalen. Het tolgaardershuis is links op de foto te zien en ligt aan de Goejanverwelledijk tussen de toenmalige spoorlijn en de verkeersweg die naar de Haastrechtse brug voert. Inwoners van Gouda waren van deze tol vrijgesteld, die dus vooral de bewoners van de Krimpenerwaard trof. Rechts zien we enige bebouwing van Stolwijkersluis. De brug sloot aan op de weg die we nu kennen als de Oude Brugweg. \nAls de provincie Zuid-Holland na de Tweede Wereldoorlog provinciale wegen aanlegt en lokale en particuliere wegen in beheer neemt, verdwijnen steeds meer tollen. De tol aan de Haastrechtse brug wordt in 1946 opgeheven. In 1954 komt de nieuwe betonnen brug gereed waarmee we anno 2022 nog steeds vertrouwd zijn, als onderdeel van een nieuwe provinciale weg naar Schoonhoven. Het jaar daarop worden de oude brug en het huis van de tolgaarder gesloopt. Tussen 1988 en 1999 wordt ten oosten van Gouda een nieuwbouwwijk met ruim 3.600 woningen neergezet. Deze wordt Goverwelle genoemd, naar de Goejanverwelledijk, die in de 18e eeuw ook wel als JanGoverwelledijck wordt aangeduid.\n"}