{"titel": "Spoorstraat Zuidwaarts", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/06-Spoorstraat-zuidwaarts.jpg", "gedicht_titel": "Bron:", "gedicht": "Zou je er ook zo bij willen lopen?In het net? Op z’n zondags, mag je hopen? Wat vind je van die jongen daar, op z’n klompen? Of van die meid, daar rechts aan de weg, met die rare hoed op het haar? Alsof ze niet durft te lopen?\n\nZouden ze in het koffiehuis ook gasten hebbenof is dat op zondag wat raar? En zou je niet willen weten wie met wie gaat van die jongens en meisjes langs de kant of is dat ook ongepast?\n\nDat is het rare met die oude tijden Alles lijkt anders, maar is het misschien niet Alles is hetzelfde, maar dat ook weer niet Wij zijn de tijden, maar zijn de tijden ook van ons?\n\nPeter Noordhoek", "info": "Deze foto van de westzijde van de Spoorstraat is in 1904 genomen ter hoogte van de kruising met de Spoorlaan, met de blik naar het zuiden en op de achtergrond het Kleiwegsplein. De Spoorstraat is in feite een deel van de oude Kleiweg en verbindt vanaf 1855 de binnenstad met het station, via de bescheidener Spoorlaan die zijn naam ontleent aan zijn ligging. Eind 19e en begin 20e eeuw zijn het gezellige, kinderrijke straten met veel horeca, bomen en water. J.C. de Broekert begint er in 1877 Hotel Tivoli, behalve logement ook koffiehuis en uitspanning voor paarden, en ook W.A. Blizewski runt er in die jaren een logement met koffiehuis; zowel zij als de andere winkels mikken vooral op de klandizie van treinreizigers. Het levendige karakter van de straat duurt tot eind jaren dertig. In 1938 beginnen de voorbereidingen voor de aanleg van een spoortunnel. Het water vanuit Bloemendaal wordt gedempt, bomen worden gekapt, huizen en bedrijfspanden worden onteigend en sluis, sluiswachterswoning en andere panden worden gesloopt. In 1941 wordt de spoortunnel geopend en vanaf 1949 zet het verval van de winkelstraat in als het stadsbestuur de Vredebest aanlegt en daarmee de Spoorstraat uit de looproute tussen binnenstad en station weghaalt. "}