{"titel": "St. Jan, Zuidzijde", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/04/07-StJan-Zuidzijde.jpg", "gedicht_titel": "Haar zondag", "gedicht": "Terwijl de klokken nog beierden Liep ze al Achter de KerkDe St Jan nu zo dichtbijHaar buideltje stevig onder de armDaarin haar gebedenboekZe zou het niet openslaan\n\nZe zocht een plekje in het middenHier had ze het mooiste zichtStraks zongen ze de psalmenZe zou niet meezingenStraks hoorde ze de dominee Ze zou niet luisteren\n\nHaar blik gleed naar de ramenMaar zag niet de beeltenissenHaar adem stokte telkens weerBij het zien van zoveel geel, blauw, groen Dit mozaïek dat het daglicht haar bracht,was haar zondag \n\nMarai Ebben", "info": "Op deze foto, gemaakt in de jaren ’30, zien we zuidkant van de Sint-Janskerk vóór de restauratie van dat deel van de kerk, met – uiteraard van de buitenkant – de kerkvoogdijkamer, daarboven de Librije en links de kerkenraadskamer. Oorspronkelijk stond hier de hofkapel van de Heren van der Goude, maar in de 13e eeuw wordt de kerk belangrijker omdat veel mensen zich rond de hofstede vestigen. \nKort nadat Gouda stadsrechten heeft gekregen (1272), wordt de kapel een volwaardige kerk, gewijd aan Johannes de Doper. Vandaar de benaming Sint-Janskerk. De huidige kerk is gebouwd na de grote stadsbrand van 1552. In 1573 wordt zij ontnomen aan de rooms-katholieken en door het stadsbestuur toegewezen aan de nieuwe machthebbers, de Nederduits gereformeerden (calvinisten). Met haar lengte van 123 meter is zij de langste kerk van Nederland en haar kleurrijke glas-in-loodramen, beter bekend als de Goudse Glazen, zijn wereldberoemd. \nNet voor het uitbreken van de Tweede Wereldoorlog worden deze kostbare historische glazen uitgenomen en op verschillende plekken ondergebracht om schade door bombardementen te voorkomen. In de loop der eeuwen zijn er regelmatig kleine en grote restauraties uitgevoerd. Deze foto is genomen vóór afronding van de grote restauratie die van 1898 tot 1953 (!) duurde. De laatste grondige restauratie werd tussen 1964 en 1980 uitgevoerd.\n"}