{"titel": "Markt, Kabelwerkzaamheden", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/foto03.jpg", "gedicht_titel": "Bron:", "gedicht": "Weet u dat ze naar ons kijken?. Over minstens één eeuw heen. Staren ze ons verbaasd, neutraal. Nieuwsgierig, trots, gespannen aan. Wat zouden ze denken?. Dit:. Kijk maar, zie ons staan. Trots op ons werk. Ons Gouda, ons bestaan. De moderne tijd, die komt er aan\n\nDe kerktoren van de Kleiwegkerk. De gevel van Café Belvedère. De gaper aan de linker marktzijde. De keien van de markt rechts vooran. De klinkers in rijen links langs de kant. De gleuf met kabels vooraan. De kruisende leidingen in de geul. De richel aangestampt zand. De planken er overheen\n\nHet is maar waar je kijkt. Alles is precies wat het lijkt:een oude stad die frank en vrijzich openbreekt voor een elektrische tijd\n\nPeter Noordhoek", "info": "Op deze foto, in 1910 of 1911 genomen, zien we de aanleg van het Goudse elektriciteitsnetwerk. Enkele notabelen met bolhoeden laten zich op de Markt met gemeentelijke opzichters en werklieden fotograferen. Begin 20e eeuw wordt elektriciteit over heel Gouda uitgerold. Op 8 april 1908 komt adjunct-directeur van het stedelijke energiebedrijf van Leiden F.A. Holleman in Concordia aan de Westhaven vertellen over de levensvatbaarheid van een gemeentelijke elektriciteitscentrale. In 1910 stelt de gemeenteraad de leveringsvoorwaarden vast, biedt de net in werking gestelde Afdeling Elektriciteit van de Gemeente Lichtfabrieken gratis aansluitingen aan en wordt een Tentoonstelling van Toegepaste Elektriciteit georganiseerd. Ook wordt dat jaar een voortvarende start gemaakt met het in de grond leggen van hoofdkabels die de elektriciteit van genoemde centrale naar de straten voert, en van individuele aansluitingen. Deze werkzaamheden gaan door in 1911, waardoor op 1 januari 1912 kan worden gemeld dat vrijwel alle straten in de binnenstad bekabeld zijn. In deze jaren en daarna gaan steeds meer bedrijven over van stoom- en gaskracht op elektriciteit, nemen steeds meer particulieren een aansluiting en besluit de kerkvoogdij van de Sint Jan als eerste in Nederland een elektrische brandspuit aan te schaffen ter bescherming van het kerkgebouw. In de jaren ’70 sluit de Lichtfabriek haar deuren.", "longitude": 4.710124, "latitude": 52.01117}