{"titel": "Turfsingel, Veer", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/Turfsingel-veer.jpg", "gedicht_titel": "Bron:", "gedicht": "Welkom in 1903Ik wil u vertellen wat ik zieIk sta op de kaderanden zie vanaf de overkanteen naderend veer Voorop staat een heerHij draagt een donkere jasdaaronder, kraag met stropdasZijn baard en snor in een coupedat ik anno nu zou omschrijven als een hipsterlook\n\nOnder zijn bolle hoedbespeur ik een groetOf nou ja, groet, hij kijkt mij aanZiet mij op die kade staanStaart statig in mijn lens maar of hij oog heeft voor ‘t mensachter de camera, weet ikniet te duiden uit zijn blik\n\nHij heeft een groot postuurStaat wijdbeens met het stuur van zijn fiets in beide handen Zwart model, witte banden Best een luxe bezit in die tijdenHij had even goed kunnen rijden naar de stad, maar misschienwas zijn achterband platStaat hij alvast met voorbandop de rand, zodat hij bij voet aan walniet nog meer tijd verliezen zal\n\nDit is haast opvallend naastZijn medepassagiers dieZoals ik het zieNoch geldNoch welgesteld Noch bolle hoedNoch spoedNoch fietsNoch iétsMet hun handen in de zakkenAlle tijd hebben om de pont te pakken\n\nMaaike Hoonhout | MKHNHT", "info": "Op deze foto uit circa 1903 zien we Gouwenaars uit Korte Akkeren met de pont over de Turfsingel naar de binnenstad oversteken. Voorop met de fiets staat huisarts dr. A.C.A. Hoffman. De naam Korte Akkeren komen we al in 1375 tegen en in de vijftiende eeuw wordt het een vrij grote wijk. In 1572 wordt de zgn. Vlaminxbrugge afgebroken die de wijk met de binnenstad verbindt, om een eventuele Spaanse aanval op de stad te bemoeilijken, en deze wordt na de Tachtigjarige Oorlog niet herbouwd. De Turfsingel is vernoemd naar de turfschuren die er in de zeventiende eeuw in opdracht van de landsregering zijn gebouwd om de turf voor de garnizoenen op te slaan. Vanwege de komst van twee grote fabrieken na 1850, de kaarsenfabriek en de machinale garenspinnerij, ontwikkelt het gebied zich in de negentiende en twintigste eeuw tot een dichtbevolkte arbeiderswijk. Om de Turfsingel over te steken zijn de bewoners van Korte Akkeren vier eeuwen aangewezen op een pont. Pas in 1972 komt er weer een brug, ter gelegenheid van Gouda 700 jaar stad. Bouwbedrijf Nederhorst viert namelijk zijn 100-jarig bestaan en schenkt Gouda voor het symbolische bedrag van één gulden een vaste oeververbinding. Deze krijgt heel toepasselijk de naam Guldenbrug.\n"}