{"titel": "Bleulandweg Ghz", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/01-Bleulandweg-Groene-Hart-Ziekenhuis.jpg", "gedicht_titel": "Het Groene Hart (ziekenhuis)", "gedicht": "Hier worden wij verwacht.Kwaal en klacht zijn niet aan tijd gebondenze ontstaan uit het onschuldige nietsvaak beginnend op de dagen doorwoekerend in de nachtHier regeren de traagheid van minutenen de snelheid van het handelenover het lijdzame wachten,de verborgen angst, de afgewende blikAlleen een kind zal schreeuwend aan de arm van zijn moeder trekkenom haar naar buiten te dwingen. Het heeft gelijkHet wil weten of de zon nog opkomt,de vogel nog vliegt, de bloesem nog valt\n\nDit is het Groene Hart van het leven,het helen, de geboortesoms ook van het allerlaatste uurvan een warm bloedrood sijpelenop een koud smetteloos witvan het stelpen en van het zorgzame toedekkenDe dag breekt aan, de schoonmaker begint aan zijn taakHij zingt op het ritme van zijn bewegingenHij zingt en hij wist de angst van de nacht weg.Hij zingt en hij groetHet betert, het klaart snel op\n\nHanneke Leroux", "info": "Deze door P.G. van den Berg op 7 juni 1970 genomen foto toont de bouw van het Bleuland Ziekenhuis, In Gouda wordt al begin 14e eeuw gesproken van het ‘hospitael van der Goude’, waarmee het Sint-Catharina Gasthuis aan de Oosthaven wordt bedoeld dat zich met armen-, zieken- en ouderenzorg bezighoudt. Vanaf eind 14e eeuw worden ook in het Noodgods Gasthuis zieken verzorgd en kunnen lepralijders in het Leprooshuis terecht. In de 15e eeuw komen er medisch dokters die diagnoses stellen, naast chirurgijns die operaties uitvoeren. Steden gaan waarde hechten aan volksgezondheid. In de 19e eeuw dringt geleidelijk het besef door dat gezondheid staat of valt met goede hygiëne. In 1902 krijgt Gouda een (protestants) Diaconessenhuis – een polikliniek met wijkverpleging. Het (algemene) Van Iterson Ziekenhuis opent in 1910 dankzij een ruimhartig legaat van Johanna Alberta van Iterson en het (rooms-katholieke) Sint Jozef Ziekenhuis is in 1929 gereed. Het Van Iterson betekent het einde van het Catharina Gasthuis als ziekenhuis. In 1970 wordt aan de Bleulandweg een nieuw ziekenhuis gebouwd dat net als de weg naar de vroegere stadsdokter Jan Bleuland wordt genoemd, als De Wijk en Van Iterson samengaan. Als in 1992 ook het Sint Jozef aansluit, wordt dit gebouw in Groene Hart Ziekenhuis omgedoopt.\n"}