{"titel": "Sacramentskerk", "afbeelding": "https://www.beeldengedicht.nl/wp-content/uploads/2022/03/05-Sacramentskerk.jpg", "gedicht_titel": "Bron:", "gedicht": "U weet het wel, u ziet een kerken een echte Katholieke tempel.Midden in de wijk, zo dicht bijwinkels en de toegangswegen, ook het buurthuis in nabijheid.\n\nU kunt daar nog wel naar binnenwant het doopvont is aanwezig.Ontwijd en opgedroogd, dat wel dus treedt maar in de stilteruimte,die inkeer van de dienst vervangt.\n\nEn kijkt U niet vreemd in ’t rondals U daar voorin geen orgel vindtU ziet tandartsen en therapeuten;het lichaam dat geest vervangt maarniet de klok die op zaterdagen luidt.\n\nEduard Ditmar. Dichter van liefde en ongemak", "info": "Deze rond 1935 gemaakte foto toont de Sacramentskerk kort na haar bouw met rechts het toenmalige klooster in de Tollensstraat. Katholieke bewoners van Korte Akkeren die op zondag naar de mis in de St. Jozefkerk (. Gouwekerk) willen, moeten telkens een heel stuk omlopen omdat de veerpont tussen Veerstraat en Vlamingstraat niet op zondag vaart. Het kerkbestuur vraagt begin 1931 om een RK-kerk in Korte Akkeren, en het stadsbestuur gaat akkoord omdat deze wijk de komende jaren verder zal groeien. Pastoor E. de Graaf legt op 9 september 1931 de eerste steen. De kerk wordt opgetrokken in traditionalistische stijl, ook wel Delftse School genoemd: baksteen, natuurstenen decoraties, traditionele raamopeningen en schuine pannendaken. Er zijn geen pilaren zodat de gelovigen vrij zicht hebben op het marmeren altaar met zijn unieke tegeltableaus, ontworpen door Mengelberg uit Utrecht. Op 5 juli 1932 wordt de kerk gewijd door bisschop mgr. J.D.J. Aengenent. Zij biedt zeshonderd zitplaatsen aan de zestienhonderd katholieken die in de wijk wonen (telling 1932). Gedurende enkele decennia vervult zij een centrale rol in het katholieke leven in de wijk. De ontkerkelijking die in de jaren ’60 inzet, luidt het einde van de kerk in. In 2005 wordt het gebouw verkocht aan Mozaïek Wonen, die er een gezondheidscentrum in vestigt.\n"}